/* Localized versions of Info.plist keys */

CFBundleName = "SlugFest '97 DX";
CFBundleShortVersionString = "SlugFest '97 DX version 1.0";
CFBundleGetInfoString = "SlugFest '97 DX version 0.1, Copyright 2012 Greg Kennedy.";
NSHumanReadableCopyright = "Copyright 2012 Greg Kennedy.";
